<?php
/**Template name: why_page */
get_header();
?>

    <div class="main">


        <div class="why-page">
            <div class="corner-bg"></div>
            <div class="layer-bg"></div>
            <div class="layer-bg3"></div>
            <div class="layer-bg2"></div>

            <div class="main-holder">

                <div class="text-section">
                    <h1>למה פולין?</h1>
                    <div class="description-why">

                        <p>הנדל"ניסטים הישראלים רעבים להשקעות - הפעם על הכוונת נמצאת פולין.
                            עם צמיחה של 3.5% בשנה, אבטלה ברמה של 4%, מטבע חזק ושיעורי רווחיות גבוהים, בהשוואה למדינות אירופה ולישראל - פולין הפכה ליעד כלכלי נחשק.
                            הפעילות הישראלית בפולין הואצה משמעותית בשנים האחרונות, ואנו עדים לכניסה של חברות רבות לא רק בתחום הנדל"ן לשוק הפולני. </p>
                    </div>

                    <div class="content">

                        <h4>שיעורי רווחיות גבוהים</h4>
                        <p>ההתעניינות של הישראלים בפולין קשורה גם לשיפור הסביבה הכלכלית. פולין מדינה מאד מפותחת ומתקדמת, והשילוב בין תמיכת האיחוד האירופי עם מדינה מזרח אירופאית מאד "מערבית", מייצר קרקע פורייה לכלכלה פורחת.</p>
                        <p>הכלכלה הפולנית, הינה השמינית בגודלה באיחוד האירופי, צמחה ברבעון הראשון של 2017 בכ- 4%, המדינה שמרה בכל השנים האחרונות על שיעורי צמיחה של 2.5%-4.5%,  ולפי הערכות היא תצמח השנה (2018) בכ-3.5%.
                        <p>התוצר לנפש (GDP) עלה מרמה של 24.4 אלף דולר ב- 2014 לרמה של 27.7 אלף דולר ב-2016, כלומר צמיחה של 5%-8% בשנה. על רקע הצמיחה במשק, 2017 הייתה שנת שיא בענף המגורים: במהלך השנה הוצאו למכירה, בששת הערים הגדולות בפולין, כ- 65 אלף דירות חדשות, כ - 25% יותר מאשר בתקופה המקבילה אשתקד, ונמכרו 20% יותר דירות מאשר ב - 2016.</p>
                        <p>החוסן הכלכלי בא לידי ביטוי בתשואות האג"ח של ממשלת פולין, שמדורגות ברמה של BBB פלוס על ידי S&P. אג"ח של ממשלת פולין לעשר שנים נסחרת בתשואה לפדיון של 3.3%, אחוז מעל אג"ח דומה של ממשלת ארה"ב.</p>
                        <h3>ורשה: הכוכבת החדשה אחרי ברלין</h3>
                        <h4>ברלין: התשואות ירדו משמעותית</h4>
                        <p>ברלין הייתה מאוד כדאית להשקעה לפני 3-7 שנים. היום, מגיע vהמחיר למ"ר מגורים באזורים מבוקשים בברלין ל- 3,500 יורו, ובפרברי העיר ניתן למצוא דירות ב- 2,000  יורו למ"ר. לדוגמא, דירה שעולה 210 אלף יורו תושכר ב - 450-500 יורו לחודש (כ- 2,000 שקלים בחודש), המשקפים כ - 2.8% על ההשקעה.</p>
                        <h4>ורשה: הכוכבת החדשה</h4>
                        <p>פולין, ובעיקר עיר הבירה שלה ורשה, נמצאת כיום בנקודת מפנה מבחינת מחירי הנדל"ן שלה. מחירי הנדל"ן בשלוש השנים האחרונות עולים באופן קבוע ויציב בכ - 4% בשנה, והתשואה על השכרת דירות מגיעה לכ- 5%. </p>
                        <p>ורשה נהנית בשנים האחרונות מהגירה הולכת וגדלה לכיוונה מהעיירות והכפרים. אם לפני 4 שנים נמכרו בורשה 13-15 אלף דירות, הרי שב- 2016 נמכרו בה 25 אלף דירות וב- 2017 30,000 דירות, גידול דרמטי. המדינה נהנית מיציבות וצמיחה קבועה והתוצר לנפש גבוה מאוד.
                            ההעדפה בורשה היא לדירות קטנות יחסית של כ- 40 - 60 מ"ר, משום שרוב הביקוש מגיע מזוגות צעירים שזו הדירה הראשונה שלהם. כמו בכל עיר גדולה ומרכזית בעולם, בורשה קיים מחסור במגרשים טובים, ולכן התחזית לעליית מחירים גדולה יותר בשנים הבאות.</p>
                        <h3>מתעניינים בהשקעות בתחום הנדל״ן?</h3>
                        <p>אחת החברות הישראליות הגדולות והפעילות בפולין, בתחום יזמות נדל״ן הינה רונסון.
                            כבר למעלה מ- 10 שנים, רונסון צוברת עוצמה ונסחרת בבורסה הפולנית לפי שווי של קרוב ל- 250 מיליון זלוטי (שווה בקירוב לשקל). עם ניסיון ופעילות עשירה של קרוב ל - 20 שנה, רונסון הינה אחת הענקיות בזירה הפולנית. </p>
                        <p>רונסון היא חברה עם יסודות חזקים, מאזנים בריאים, עסקים צומחים שמביאים תוצאות כספיות. הרווח הגבוה בשנת 2016, אפשר לרונסון לשלם השנה דיבידנד בסך כולל של למעלה מ-31 מיליון PLN, כלומר, 0.19 PLN למניה, וכתוצאה מכך רונסון נמנית עם החברות בעלות שיעורי הדיבידנד הגבוהים ביותר. </p>
                        <p>בנוסף, רונסון אירופה זכתה בפרס הראשי בתחרות ה- Golden Website of Issuer, בקטגורית "חברות זרות הרשומות בבורסה של ורשה", בה התחרו 889 חברות ב- 5 קטגוריות שונות. ההכרה לא חדשה לרונסון, ב- 2015 החברה הגיעה לשלב השלישי והאחרון ודורגה במקום השלישי ע"י האיגוד הפולני של החברות הנסחרות (SEG), שבחן וחילק ציונים על: בהירות המסר ותוכן המידע, תקשורת עם משקיעים, חדשנות, אינטואיטיביות, דעות של משקיעים פרטיים ועוד.</p>
                        <p>בתחילת 2017 חתמה רונסון על הסכם לרכישת קרקע, המיועדת לבנייה של כ-1,600 יחידות דיור, בסך של 82 מיליון זלוטי. הפרויקט החדש הצטרף לשמונה פרויקטים של רונסון הנמצאים בהליכי הקמה,
                            ולעשרה פרויקטים שבנייתם הסתיימה ושמכירתם ממשיכה, וכן לצבור קרקעות ופרויקטים בפולין שעליו צפויות להיבנות 5,931 יח"ד.</p>
                    </div>
                </div>

            </div>
        </div>
<?php
get_footer();
?>